//
// InfoPlist.strings
// BuildSettingsPanes plugin
//

{
    PBXGeneralSettingsNameString = "一般設定";
    PBXInstallationSettingsNameString = "インストール先";
    PBXGccCompilerSettingsNameString = "GCC コンパイラ設定";
    PBXLinkerSettingsNameString = "リンカ設定";
    PBXSearchPathsNameString = "検索パス";
    PBXJavaCompilerSettingsNameString = "Java コンパイラ設定";
    PBXJavaArchiveSettingsNameString = "Java アーカイブ設定";
}
